
@extends('home.base')
@section('tab')
<div class="col-md-1 active"><li role="presentation" class="active"><a href="#" id="ing" >首页</a></li></div>
            <div class="col-md-1  active" ><li role="presentation"><a href="/who" >我们是谁</a></li></div>
            <div class="col-md-1"><li role="presentation"><a href="#">我们做什么</a></li></div>
            <div class="col-md-1"><li role="presentation"><a href="#">我们的历史</a></li></div>
            <div class="col-md-1"><li role="presentation"><a href="#">我们的未来</a></li></div>
@endsection
@section('content')

<style>

</style>
          <div class="col-md-12 content">
            <div class="col-md-1"></div>
            <div class="col-md-3">
              <div class="tab"><a href="">企业1介绍</a></div>
              <div class="tab"><a href="">企业介绍</a></div>
              <div class="tab"><a href="">团队介绍</a></div>
              <div class="tab"><a href="">合作伙伴</a></div>
            </div>
            <div class="col-md-8" >
                <div><h1>企业介绍</h1></div>
                <div>
                  <p style="">北京力新汇富投资基金管理有限公司成立于2009年，是中国一流的私募证券投
                  资基金管理人之一。
                  </br>
                  </br>
                  公司由多位长期业绩卓越、并且具备相同价值观的资深投资人创办，是一家以合伙人制度为基础，平台化运营的投资管理机构。盘京投资立足中国证券市场，聚焦中国上市公司投资机会，同时在海外市场尤其是中概股有广泛布局。
                  </br>
                  </br>
                  公司的建设以投研为导向，以深度产业和个股研究为投资决策唯一依据，搭建领先于同行的内部研究团队。同时，公司拥有广泛的外部研究资源，与国内各大顶级券商研究所建立了良好的投研服务关系，通过深入研究发掘并收获根植中国经济的商业和投资机会，依靠扎实的价值判断穿越不同市场周期，坚持运用产业资本思维投资，期望为客户创造长期可持续的稳定良好回报。
                  </p>
                  <p style="">北京力新汇富投资基金管理有限公司成立于2009年，是中国一流的私募证券投
                  资基金管理人之一。
                  </br>
                  </br>
                  公司由多位长期业绩卓越、并且具备相同价值观的资深投资人创办，是一家以合伙人制度为基础，平台化运营的投资管理机构。盘京投资立足中国证券市场，聚焦中国上市公司投资机会，同时在海外市场尤其是中概股有广泛布局。
                  </br>
                  </br>
                  公司的建设以投研为导向，以深度产业和个股研究为投资决策唯一依据，搭建领先于同行的内部研究团队。同时，公司拥有广泛的外部研究资源，与国内各大顶级券商研究所建立了良好的投研服务关系，通过深入研究发掘并收获根植中国经济的商业和投资机会，依靠扎实的价值判断穿越不同市场周期，坚持运用产业资本思维投资，期望为客户创造长期可持续的稳定良好回报。
                  </p>
                  <p style="">北京力新汇富投资基金管理有限公司成立于2009年，是中国一流的私募证券投
                  资基金管理人之一。
                  </br>
                  </br>
                  公司由多位长期业绩卓越、并且具备相同价值观的资深投资人创办，是一家以合伙人制度为基础，平台化运营的投资管理机构。盘京投资立足中国证券市场，聚焦中国上市公司投资机会，同时在海外市场尤其是中概股有广泛布局。
                  </br>
                  </br>
                  公司的建设以投研为导向，以深度产业和个股研究为投资决策唯一依据，搭建领先于同行的内部研究团队。同时，公司拥有广泛的外部研究资源，与国内各大顶级券商研究所建立了良好的投研服务关系，通过深入研究发掘并收获根植中国经济的商业和投资机会，依靠扎实的价值判断穿越不同市场周期，坚持运用产业资本思维投资，期望为客户创造长期可持续的稳定良好回报。
                  </p>
                  <p style="">北京力新汇富投资基金管理有限公司成立于2009年，是中国一流的私募证券投
                  资基金管理人之一。
                  </br>
                  </br>
                  公司由多位长期业绩卓越、并且具备相同价值观的资深投资人创办，是一家以合伙人制度为基础，平台化运营的投资管理机构。盘京投资立足中国证券市场，聚焦中国上市公司投资机会，同时在海外市场尤其是中概股有广泛布局。
                  </br>
                  </br>
                  公司的建设以投研为导向，以深度产业和个股研究为投资决策唯一依据，搭建领先于同行的内部研究团队。同时，公司拥有广泛的外部研究资源，与国内各大顶级券商研究所建立了良好的投研服务关系，通过深入研究发掘并收获根植中国经济的商业和投资机会，依靠扎实的价值判断穿越不同市场周期，坚持运用产业资本思维投资，期望为客户创造长期可持续的稳定良好回报。
                  </p>
                  <p style="">北京力新汇富投资基金管理有限公司成立于2009年，是中国一流的私募证券投
                  资基金管理人之一。
                  </br>
                  </br>
                  公司由多位长期业绩卓越、并且具备相同价值观的资深投资人创办，是一家以合伙人制度为基础，平台化运营的投资管理机构。盘京投资立足中国证券市场，聚焦中国上市公司投资机会，同时在海外市场尤其是中概股有广泛布局。
                  </br>
                  </br>
                  公司的建设以投研为导向，以深度产业和个股研究为投资决策唯一依据，搭建领先于同行的内部研究团队。同时，公司拥有广泛的外部研究资源，与国内各大顶级券商研究所建立了良好的投研服务关系，通过深入研究发掘并收获根植中国经济的商业和投资机会，依靠扎实的价值判断穿越不同市场周期，坚持运用产业资本思维投资，期望为客户创造长期可持续的稳定良好回报。
                  </p>
                  <p style="">北京力新汇富投资基金管理有限公司成立于2009年，是中国一流的私募证券投
                  资基金管理人之一。
                  </br>
                  </br>
                  公司由多位长期业绩卓越、并且具备相同价值观的资深投资人创办，是一家以合伙人制度为基础，平台化运营的投资管理机构。盘京投资立足中国证券市场，聚焦中国上市公司投资机会，同时在海外市场尤其是中概股有广泛布局。
                  </br>
                  </br>
                  公司的建设以投研为导向，以深度产业和个股研究为投资决策唯一依据，搭建领先于同行的内部研究团队。同时，公司拥有广泛的外部研究资源，与国内各大顶级券商研究所建立了良好的投研服务关系，通过深入研究发掘并收获根植中国经济的商业和投资机会，依靠扎实的价值判断穿越不同市场周期，坚持运用产业资本思维投资，期望为客户创造长期可持续的稳定良好回报。
                  </p>
                </div>
            </div>
          </div>
@endsection
@section('script')


@endsection